class Data:

    buns = ['Флюоресцентная булка R2-D3',
                 'Краторная булка N-200i']

    ingredients = ['Соус Spicy-X',
                   'Соус фирменный Space Sauce',
                   'Соус традиционный галактический',
                   'Соус с шипами Антарианского плоскоходца',
                   'Мясо бессмертных моллюсков Protostomia',
                   'Говяжий метеорит (отбивная)',
                   'Биокотлета из марсианской Магнолии',
                   'Филе Люминесцентного тетраодонтимформа',
                   'Хрустящие минеральные кольца',
                   'Мини-салат Экзо-Плантаго',
                   'Сыр с астероидной плесенью']

    types = ['Соусы',
             'Начинки']